@extends('layouts.default')
@section('content')
    <h1>О нас</h1>
    <div class="striped">
        <div class="container-fluid promo-text">
            <div class="frontpage-block">
                <div class="row">
                    <div class="col-xs-12 col-md-8 col-md-offset-2">
                        <div class="row">
                            <h2 class="text-center h2">Что такое фриланс и кому нужны фрилансеры?</h2>
                        </div>
                    <div class="row">
                        <p>Слышали о слове фриланс, но не знаете, что это значит? А может, ищите специалиста-фрилансера или сами желаете стать фрилансером, но не знаете с чего начать? Давайте разберемся в терминологии и рассмотрим, как оптимизировать свою деятельность в сфере фриланса.</p>
                        <br />
                        <h3>Что такое Freelance и кто такие фрилансеры?</h3>
                        <p>Freelance &mdash; это деятельность специалистов, связанная с предоставлением услуг компаниям. Оказывают их как удаленно &mdash; через интернет, так и оффлайн, если заказчик и исполнитель находятся в одном городе. В отличие от штатных сотрудников фрилансеры выполняют только конкретные задачи, получая разовую выплату.</p>
                        <p><strong>Фрила́нсер</strong>&nbsp;(англ. freelancer) &mdash; свободный работник. Термин&nbsp;<strong>фрилансер</strong>&nbsp;впервые употребляется Вальтером Скоттом в романе &laquo;Айвенго&raquo; для описания &laquo;средневекового наёмного воина&raquo;. Любой специалист, обладающий прикладными знаниями и навыками, может быть приглашен выполнять внештатные задачи, то есть &mdash; стать фрилансером. Среди фрилансеров встречаются люди самых различных профессий &mdash; от физиков, инженеров, технологов, журналистов, до копирайтеров, дизайнеров, программистов. Иметь специализацию не обязательно &mdash; можно выполнять несложные виды работ: размещать объявления, писать комментарии на форумах или заполнять карточки товаров в интернет магазинах.</p>
                        <br />
                        <h3>Где можно найти фрилансера?</h3>
                        <p>Ищут фрилансеров по-разному: через знакомых, соцсети, блоги, фриланс-биржи. Наиболее быстрый, удобный и безопасный способ &mdash; поиск исполнителя через специализированные сервисы:</p>
                        <table class="fact-table">
                        <thead>
                        <tr>
                        <th>&nbsp;</th>
                        <th>Через знакомых</th>
                        <th>Фриланс-биржи</th>
                        <th>Блоги и соцсети</th>
                        </tr>
                        </thead>
                        <tbody>
                        <tr>
                        <td>Качество</td>
                        <td>возможно</td>
                        <td>гарантируется</td>
                        <td>возможно</td>
                        </tr>
                        <tr>
                        <td>Цена</td>
                        <td>высокая</td>
                        <td>низкая</td>
                        <td>высокая</td>
                        </tr>
                        <tr>
                        <td>Время на поиски</td>
                        <td>быстро, но очередь</td>
                        <td>быстро</td>
                        <td>долго</td>
                        </tr>
                        <tr>
                        <td>Безопасность</td>
                        <td>возможно</td>
                        <td>гарантируется</td>
                        <td>возможно</td>
                        </tr>
                        <tr>
                        <td>Гарантии</td>
                        <td>нет</td>
                        <td>безопасная сделка</td>
                        <td>нет</td>
                        </tr>
                        </tbody>
                        </table>
                        <p>Для самих исполнителей этот способ также является одним из лучших &mdash; он оптимален для поиска заказов, получения опыта, наработки рейтинга и портфолио. Именно на таких площадках легко собрать коллекцию положительных откликов.</p>
                        <p>В результате фриланс-биржи идеально подходят как для новичков, так и для профессионалов:</p>
                        <ul>
                        <li>новичкам &mdash; как стартовые площадки;</li>
                        <li>профессионалам &mdash; для подтверждения опыта.</li>
                        </ul>
                        <br />
                        <h3>Как выбрать фриланс-биржу для работы или поиска исполнителя?</h3>
                        <p>Специализированные сервисы можно разделить на два типа &mdash; узкоспециализированные площадки и сайты широкой направленности. Чем шире спектр услуг, тем больше собирается на нем исполнителей, соответственно, больше заказчиков. Поэтому при выборе площадки нужно обращать внимание на:</p>
                        <ol>
                        <li><strong>Трафик</strong>&nbsp;&mdash; соотношение количества заказчиков, проектов и специалистов.</li>
                        <li><strong>Условия работы</strong>&nbsp;&mdash; доступность услуг и комиссионные сборы.</li>
                        <li><strong>Наличие безопасной сделки</strong>&nbsp;и комиссию на услугу.</li>
                        <li><strong>Платежеспособность заказчиков</strong>.</li>
                        <li><strong>Интерфейс</strong>&nbsp;&mdash; насколько вам удобно ориентироваться, находиться на сервисе.</li>
                        </ol>
                        <p>Для проверки уровня сервиса:</p>
                        <ul>
                        <li>ознакомьтесь с распорядком &mdash; прочтите правила;</li>
                        <li>посмотрите, есть ли дополнительные материалы для ознакомления с новостями и работой фриланс сервиса &mdash; форум, база знаний, блог, паблики в социальных сетях;</li>
                        <li>ознакомьтесь со статистикой цен, посмотрите бюджеты проектов;</li>
                        <li>проверьте, быстро ли вы находите нужную информацию, комфортно ли глазам после второго, третьего или восьмого часа работы;</li>
                        <li>напишите в поддержку и проверьте, насколько хорошо работает обратная связь.</li>
                        </ul>
                        <br />
                        <h3>Почему сервис Freelancehunt &mdash; лучший сайт для фрилансеров и заказчиков?</h3>
                        <p>На сегодняшний день Freelancehunt является ведущим сервисом в Украине и занимает высокие позиции в России, Казахстане, Беларуси. Около 70% пользователей сервиса живут и работают в Украине. Остальные присоединяются к нам из СНГ и других стран со всего мира.</p>
                        <br />
                        <h3>10 причин выбрать Freelancehunt:</h3>
                        <ol>
                        <li><strong>Динамичный рост компании</strong>&nbsp;&mdash; постоянный приток заказчиков и исполнителей. Количество первых за последние 3 года увеличился в два раза, вторых &mdash; в три. Ежедневно на сервисе публикуется сотни проектов и их число растет каждый месяц.</li>
                        <li><strong>Легкий и бесплатный старт</strong>&nbsp;&mdash; каждый участник может начать работу без вложений. Заказчикам не нужно платить за публикацию проектов, а фрилансерам &mdash; покупать доступ к заказам. Платные услуги не обязательны, но повышают комфорт работы на сервисе в несколько раз.</li>
                        <li>У нас есть&nbsp;<strong>три вида сотрудничества</strong>: напрямую, через Сейф или Бизнес Сейф.</li>
                        <li><strong>Сервис Сейф</strong>&nbsp;&mdash; гарантия безопасной сделки и арбитраж к вашим услугам. Комиссию &mdash; 9%, 5% или 0%, вы выбираете сами.</li>
                        <li><strong>Бизнес Сейф</strong>&nbsp;&mdash; уникальная услуга для работы между фрилансерами и юридическими лицами с предоставлением закрывающих документов.</li>
                        <li><strong>Конкурсы</strong>&nbsp;&mdash; возможность для заказчиков выбрать готовый вариант из десятков представленных. Для фрилансеров &mdash; попробовать свои силы, проявить себя и получить гонорар в случае победы.</li>
                        <li><strong>Бонусная программа</strong>. Зарабатывать на сервисе можно не только в проектах или участвуя в конкурсах, но также приглашая других пользователей на сервис.</li>
                        <li>На сервисе регулярно проводятся&nbsp;<strong>акции и соревнования</strong>&nbsp;для пользователей, позволяющие получать ценные призы или промокоды на платные услуги.</li>
                        <li>На Frelancehunt есть три локализации &mdash;&nbsp;<strong>на украинском, русском и английском</strong>, что позволяет изучать информацию на родном языке.</li>
                        <li><strong>Обратная связь</strong>. Все пользователи могут вносить пожелания для улучшения работы сервиса на форуме идей и предложений. Если они набирают определенное количество голосов, мы внедряем эти предложения! Информация обо всех нововведениях освещается в социальных сетях и блоге.</li>
                        </ol>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


@endsection
